;; A
(package! all-the-icons)
(package! all-the-icons-dired)
(package! all-the-icons-ivy-rich)
(package! all-the-icons-completion)

;; B
(package! beacon)

;; C
(package! counsel-css)
(package! catppuccin-theme)

;; D
(package! dired+)
(package! dired-hacks)
(package! dired-open)

;; E
(package! eat)

;; N
(package! no-clown-fiesta-theme)

;; O
(package! org-auto-tangle)
(package! org-mime)
(package! org-sticky-header)
(package! org-super-agenda)

;; P
(package! pocket-reader)

;; R
(package! request)

;; S
(package! spell-fu)

;; T
(package! tldr)

;; V
(package! visual-fill-column)
