;; A
(package! all-the-icons)
(package! all-the-icons-ivy-rich)
(package! all-the-icons-completion)

;; B
(package! beacon)

;; C
(package! counsel-css)

;; D
(package! dired+)
(package! dired-hacks)
(package! dired-open)

;; E
(package! evil-ledger)

;; L
(package! ledger-mode)

;; O
(package! org-auto-tangle)
(package! org-mime)
(package! org-sticky-header)
(package! org-super-agenda)
(package! ox-pandoc)
(package! ox-epub)

;; P
(package! pocket-reader)

;; R
(package! request)

;; S
(package! smtpmail)
(package! spell-fu)

;; V
(package! visual-fill-column)
